{
  "no_connection_to_master": "Нет подключения к мастер-серверу",
  "machine_uncalibrated": "Внимание! Требуется калибровка аттракциона.",
  "calibration_instructions_text": "Перейдите на страницу управления аттракционом используя браузер планшета, нажмите кнопку Калибровать. Дождитесь, пока Аттракцион произведет калибровку осей.",
  "game_stopped": "Игра закончена",
  "game_launching": "Игра запускается",
  "game": "Игра",
  "game_stopped_instructions_text": "Игра закончилась, дождитесь полной остановки платформы.",
  "critical_error": "Критическая ошибка, обратитесь в службу технической поддержки.",
  "error_label_text": "Сбой в работе аттракциона, обратитесь к оператору.",
  "error_instructions_text": "Не покидайте платформу до полной остановки, обратитесь к оператору.",
  "error_red_button_pressed_instructions_text": "Внимание! Зажата красная кнопка&#010;<ol type=\\\"1\\\">&#010;  <li>Отожмите красную кнопку</li>&#010;  <li>Затем нажмите зеленую кнопку</li>&#010;</ol>",
  "time_left": "Времени осталось",
  "game_start_important_notes": "Внимание! Игра готова к старту, приготовитесь, прочитайте инструкцию.",
  "release_red_button": "Отожмите красную кнопку",
  "press_green_button": "Для начала игры нажмите зеленую кнопку",
  "starting": "Начинаем",
  "game_instruction_legal_states": "Выдержка из правил БЕЗОПАСНОЙ ЭКСПЛУАТАЦИИ ГОНОЧНОГО СИМУЛЯТОРА XD-MOTION&#010;&#010;1. ОБЩИЕ ПОЛОЖЕНИЯ:&#010;  1.1. Гоночный Симулятор XD-MOTION (далее «Аттракцион») – Аттракцион, имитирующий  поведение реального автомобиля. Данный Аттракцион является экстремальным, и в случае несоблюдения Правил эксплуатации существует определенный риск получения телесных повреждений, в том числе наступления смерти.&#010;  1.3.  Запрещается эксплуатация Аттракциона детьми до 6 лет, детьми до 14 лет без сопровождения взрослых, беременным женщинам.&#010;  1.4. Запрещается эксплуатация Аттракциона лицами в состоянии алкогольного или иного опьянения вне зависимости от степени опьянения.&#010;  1.5. Лица, эксплуатирующие Аттракцион, обязаны выполнять инструкции Оператора Аттракциона, ...&#010;  1.8. Перед началом игры данные Правила (в сокращенном варианте) автоматически высвечиваются на главном экране Аттракциона, и Вы, нажимая кнопку «Старт игры» и приступая к игре ..., принимаете данные Правила и подтверждаете, что согласны с ними.&#010;2. ПРАВИЛА ИГРЫ:&#010;  2.4. Застегните ремень безопасности в присутствии Оператора, следуя его указаниям;&#010;  2.5. Прочитайте инструкцию по использованию руля, педалей, кнопки экстренной остановки, других органов управления с основного экрана Аттракциона.&#010;  2.6. Нажмите кнопку «Старт игры», игра начнется.&#010;  2.7. По окончании игры после полной остановки Аттракциона, следуя указаниям Оператора, расстегните ремень безопасности и покинете кресло Аттракциона.&#010;  2.8. В любой нештатной ситуации нажмите кнопку экстренной остановки и оставайтесь в кресле до указаний Оператора.&#010;3. МЕРЫ ПРЕДОСТОРОЖНОСТИ:&#010;  3.6. В любой аварийной ситуации игрок, совершивший действия, противоречащие данным Правилам, несет всю ответственность за последствия, которые возникли и (или) могут возникнуть в результате таких действий.&#010;4. ЗАПРЕЩАЕТСЯ:&#010;  4.1.Пользоваться Аттракционом в состоянии алкогольного, наркотического или иного опьянения, а также при неадекватном поведении и реакции на происходящее.&#010;  4.2. Производить посадку и высадку из кресла Аттракциона в моменты, не предназначенные для этого.&#010;  4.3. Расстегивать ремень безопасности во время игры.&#010;  4.4. Высовывать ноги за пределы зоны положения ног (места расположения педалей).&#010;  4.5. Отрывать руки от руля во время игры (за исключением необходимости воспользоваться кнопкой экстренной остановки).&#010;  4.6. Осуществлять фото- и видеосъемку, разговаривать по мобильному телефону.&#010;  4.7. Курить.&#010;  4.8. Брать с собой животных и предметы, отвлекающие внимание или могущие выпасть на подвижные части игрового автомата, что приведет к возникновению аварии или травмы.&#010;  4.9. Взаимодействовать с другими посетителями, находящимися рядом с Аттракционом.&#010;5. УСЛУГА НЕ ОКАЗЫВАЕТСЯ:&#010;  5.1. Детям младше 6 лет;&#010;  5.4. Лицам, с видимыми признаками алкогольного опьянения ...;&#010;  5.6. Лицам, отказавшимся от ознакомления и согласия с настоящими Правилами.&#010;6. ПОСЕТИТЕЛЬ ОБЯЗАН:&#010;  6.1. При непредвиденной остановке Аттракциона оставаться в кресле, сохранять спокойствие и ждать дальнейших распоряжений Оператора или администрации;&#010;  6.2. Следовать указаниям Оператора Аттракциона, соблюдать общественный порядок и общепринятые нормы поведения, ...;&#010;  6.3. Своевременно принимать меры для экстренной остановки Аттракциона;&#010;  6.4. Нести полную ответственность за ущерб, причиненный оборудованию Аттракциона по умыслу или неосторожности;&#010;  6.6. При получении травмы или иного повреждения на игровом автомате незамедлительно проинформировать Оператора, ... обратиться в ближайшее медицинское учреждение, способное оказать помощь.&#010;7. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ:&#010;  7.1. Начиная игру, Вы принимаете на себя всю ответственность за все риски, как то: риск гибели (наступления смерти), риск причинения вреда здоровью, риск нанесения ущерба вашему личному имуществу, в случае, если это явилось результатом не соблюдения Правил пользования Аттракционом. &#010;  7.2. Начиная игру, Вы отказываетесь от предъявления каких-либо материальных или иных претензий против владельцев Аттракциона, конструкторов Аттракциона, любой третьей стороны, привлеченной к эксплуатации Аттракциона, включая, но не ограничиваясь, собственником или арендатором Аттракциона, руководителем или иным официальным представителем собственника или арендатора Аттракциона, сотрудниками и персоналом, обслуживающими Аттракцион, другими сотрудниками, которые могут иметь отношение к эксплуатации Аттракциона; подтверждаете, что отказываетесь от возмещения стоимости принадлежащего вам поврежденного имущества, взыскания материального и/или морального ущерба, взыскания вреда, причиненного вашему здоровью, в случае, если это явилось результатом не соблюдения Правил пользования Аттракциона XD-Motion.&#010;&#010;Помните, несоблюдение настоящих правил может повлечь за собой травму!&#010;Приятного Вам отдыха!"
}